<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Layout Avatar</title>

		

    <link rel="stylesheet" type="text/css" href="../JFP/css/common/JPPTemp.css"/>      

	<link rel="stylesheet" type="text/css" href="../JFP//css/widgets/jquery.qtipW3.css"/>

	<link rel="stylesheet" type="text/css" href="../JFP/regional/css/latamCommon.css"/>

<link rel="stylesheet" type="text/css" href="../JFP/regional/css/localStyles.css"/>

	



</head>

<body>

<!--inicia contenedor principal-->

	<div id="wrap" class="cS-structMainContainer">

    <!--inicia header-->

		<div id="header">

<div class="utilities_nav" id="navegacionPrincipal">

 

</div>



<div class="citibank-containerImg">

    <a href="#"><div id="citibank-logo"></div></a>

    <div id="citibank-imageb"></div>

</div>



<!--termina header-->

  </div>

  <div class="cS-structBodyContainer"> 				

	<div id="title-section" class="cH-appPageHead height20">

	  <div class="float-left"><h1>HERRAMIENTA ANTI-INTRUSOS</h1></div>

      

      

         <div class="margin-top6 titulo ancho50 margin-left10" id="flechaLinksOpcoes">

			<span class="flechaGris float-left">&nbsp;</span>

			<a href="#" class="float-left">&nbsp;Ayuda</a>

		</div>

       

        <div class="margin-top6 titulo ancho50" id="flechaLinksOpcoes">

			<span class="flechaGris float-left">&nbsp;</span>

			<a href="#" class="float-left">&nbsp;Imprimir</a>

		</div>

			</div>

		    <div id="content">		

		        	<!-- The left menu divs are inserted by javascript if it is necessary -->

				<!--div id="left-menu" class="float-left margin-top25"></div>

		                <div id="shadow">&nbsp;</div-->

			  <div id="subapp-box" class="noleftmenu float-left">

               <div class="contenidoScroll">

              <p class="bold paddingB7">Contrato de Licencia de Programas de C&oacute;mputo Ahn Lab® </p> 

      	      <div class="scroll_y  border1DADADA ">

                    <div class="scrollbar  "><div class="track height182"><div class="thumb height17_78"><div class="end"></div><div class="grip"></div></div></div></div>

                        <div class="viewport height180 ">

                            <div class="overview paddingtxt">

                                Importante: Lea detenidamente los t&eacute;rminos y condiciones de este acuerdo antes de utilizar el software. Ahnlab, Inc. (Ahnlab), por conducto de su filial (Damage Control, S.A. de C.V.) le otorga la licencia de uso no exclusivo de los programas de c&oacute;mputo (software) denominados "Myfirewall", "MyV3", "MyKeydefense","MySpyZero", "MySecurityReport" y "Smart Updatei", los cuales incluyen los materiales escritos en formato electr&oacute;nico o impresos (Documentaci&oacute;n, la cual incluye, entre otros, a los manuales explicativos), como individuo, compa&ntilde;&iacute;a o entidad (Usted), s&oacute;lo si acepta todos los t&eacute;rminos del presente contrato. Al hacer clic en el bot&oacute;n "Iniciar Descarga" y proceda hasta finalizar correctamente con la descarga o instalaci&oacute;n del software a trav&eacute;s de la p&aacute;gina Web de Ahnlab, habilitada en las p&aacute;ginas Web de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales con lo que Usted estar&aacute; manifestando su consentimiento para obligarse en los t&eacute;rminos y condiciones del presente contrato. Si no est&aacute; de acuerdo con los mismos, s&iacute;rvase abstenerse de utilizar los Programas antes mencionados y que se despliegan en las p&aacute;ginas Web de BancaNet citadas con anterioridad y haga clic en el bot&oacute;n "Regresar, No Instalar el Software" e interrumpa la instalaci&oacute;n del software. En caso de no aceptar los t&eacute;rminos y condiciones del contrato, Ahnlab se niega a otorgar a Usted la licencia de uso y no podr&aacute; utilizar ni copiar el software.<br /><br />



1.- Licencia.<br /><br />



Ahnlab es el titular exclusivo de los derechos de propiedad intelectual e industrial del software que ampara el presente contrato as&iacute; como de las marcas Ahnlab, Myfirewall, MyV3, MyKeydefense, MySpyZero, MySecurityReport y Smart Update, que est&aacute;n protegidos por las leyes y tratados en materia de derechos de autor, as&iacute; como por las leyes y tratados en materia de propiedad industrial. En virtud del presente contrato Usted NO adquiere la titularidad de ning&uacute;n derecho de propiedad intelectual o industrial sobre el software o las marcas antes referidas. El &uacute;nico derecho que se confiere en t&eacute;rminos del contrato es la licencia de uso no exclusivo e intransferible en torno al software, cuya contraprestaci&oacute;n ha sido cubierta por BANAMEX. Usted no adquirir&aacute; ning&uacute;n otro derecho distinto a los expresamente conferidos en este contrato. La licencia de uso se otorga &uacute;nicamente sobre la versi&oacute;n en espa&ntilde;ol y/o ingl&eacute;s del software. La presente licencia iniciar&aacute; su vigencia a partir de la fecha que manifieste expresamente su consentimiento y finalice correctamente la instalaci&oacute;n de los programas de c&oacute;mputo en t&eacute;rminos del apartado anterior, y concluir&aacute; el 1 de noviembre de 2007. Transcurrido este plazo, la vigencia de la presente licencia se ampliar&aacute; autom&aacute;ticamente hasta el 1 de diciembre de 2008, siempre y cuando: i) Usted no desinstale los programas de c&oacute;mputo y ii) BANAMEX contin&uacute;e activ&aacute;ndolo en las p&aacute;ginas Web de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales.<br /><br />



2.- Funciones del Software y Requerimientos T&eacute;cnicos.<br /><br />



El software comprende programas de seguridad en l&iacute;nea que permiten a Usted, mientras navega en y utiliza las p&aacute;ginas Web de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales para efectuar las siguientes funciones: i) detectar y bloquear el acceso il&iacute;cito a su sistema inform&aacute;tico; ii) proteger la informaci&oacute;n generada en el teclado de su sistema inform&aacute;tico en tiempo real; iii) obstruir los intentos para controlar en forma remota su sistema inform&aacute;tico facilitando la instrumentaci&oacute;n de pol&iacute;ticas de control de acceso; iv) detectar y remover de la memoria de su sistema inform&aacute;tico c&oacute;digos maliciosos conocidos tales como Troyanos, Backdoors y virus; v) descargar parches de seguridad para el sistema operativo; vi) informar sobre los recursos (carpetas) compartidos(as) de un sistema inform&aacute;tico y bloquear el acceso a personas no autorizadas, y vii) actualizar autom&aacute;ticamente el software para detectar y remover las &uacute;ltimas versiones de los virus y dem&aacute;s c&oacute;digos maliciosos.<br /><br />



Los programas de c&oacute;mputo solo se activar&aacute;n de manera autom&aacute;tica con y durante el uso de las p&aacute;ginas Web de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales (sesi&oacute;n activa de BancaNet), la cual podr&aacute; ser accesada por Usted a trav&eacute;s del portal de BANAMEX en el Link correspondiente, o mediante el Combo Box o a trav&eacute;s de las siguientes direcciones URL:<br /><br />



https://boveda.banamex.com.mx<br />

https://www.bancanetempresarial.banamex.com.mx<br />

https://www.bancanetempresarial.banamex.com.mx/corresponsal/bankmain.<br />

https://boveda.banamex.com.mx/scripts/IBanking/cgiclnt/Ibanking%20-%20Core/ND000_<br />

https://www.banamexaqui.banamex.com/BanamexAqui<br /><br />







Los programas de c&oacute;mputo se desactivar&aacute;n cuando Usted cierre la sesi&oacute;n activa de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales, bien sea al cambiar de URL o al abandonar la p&aacute;gina Web correspondiente. En virtud de lo anterior, Los programas de c&oacute;mputo funcionar&aacute;n exclusivamente para las sesiones activas de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales.<br /><br />



Los programas de c&oacute;mputo solamente podr&aacute;n instalarse y operar en su sistema inform&aacute;tico si se cumplen con todos los requerimientos de software y hardware especificados en la subsecci&oacute;n de "M&aacute;s Informaci&oacute;n" sobre el software, ubicada en la secci&oacute;n de "Por tu Seguridad" de la p&aacute;gina de Web de inicio que corresponda para el funcionamiento del software, los cuales comprender&aacute;n cuando menos los siguientes elementos: i) utilizaci&oacute;n de un Navegador Explorer 5.5 o versi&oacute;n superior; ii) Equipo Pentium con capacidad m&iacute;nima de procesamiento de 133MHz; iii) Espacio libre en disco duro de al menos 10 MB, y iv) Memoria m&iacute;nima 64 MB.<br /><br />



La licencia de uso de los programas de c&oacute;mputo solamente opera en sistemas inform&aacute;ticos con sistema operativo Windows y el Navegador Internet Explorer.<br /><br />



Una vez instalados los programas de c&oacute;mputo en su sistema inform&aacute;tico, el software se activar&aacute; autom&aacute;ticamente cuando Usted inicie la sesi&oacute;n activa BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales y se desactivar&aacute; tambi&eacute;n de manera autom&aacute;tica cuando finalice su sesi&oacute;n activa BancaNet.

<br /><br />

3.- Usos autorizados.<br /><br />



Usted podr&aacute; utilizar una copia del software en el sistema inform&aacute;tico que cumpla con los requerimientos de software y hardware descritos en el numeral que antecede, &uacute;nicamente para las sesiones activas de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales. Se considera que se est&aacute; utilizando el software en un sistema inform&aacute;tico cuando se carga en la memoria temporal (memoria de acceso aleatorio o RAM) o en la memoria permanente (Disco Duro) del sistema. Esta licencia le autoriza a realizar o descargar una copia de la Documentaci&oacute;n en su sistema inform&aacute;tico, siempre que se incluyan y respeten todos los avisos de propiedad industrial e intelectual de la Documentaci&oacute;n.<br /><br />



El presente contrato de licencia constituye la prueba de su derecho a realizar las copias anteriormente descritas. Por otra parte, en virtud del presente contrato se le autoriza para hacer UNA copia de seguridad o respaldo del Software y de la Documentaci&oacute;n , siempre que la copia que realice contenga la totalidad de los avisos de propiedad intelectual e industrial del software.<br /><br />



4. Actualizaciones de contenido.<br /><br />



Los Programas se actualizan v&iacute;a la p&aacute;gina Web de Ahnlab peri&oacute;dicamente, seg&uacute;n el desarrollo de los distintos c&oacute;digos maliciosos, de tal forma que las funciones antivirus emplean actualizaciones de definiciones de virus; las funciones de tipo firewall utilizan reglas actualizadas de firewall; las funciones para la valoraci&oacute;n de vulnerabilidades usan datos actualizados de vulnerabilidades. La informaci&oacute;n antes descrita se le denomina en su conjunto "Actualizaciones de Contenido".<br /><br />



Los Programas habilitar&aacute;n autom&aacute;ticamente funciones para llevar a cabo "Actualizaciones de Contenido" al iniciar Usted las sesiones activas de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales y detecte que las nuevas actualizaciones no han sido activadas por Usted. Para descargar en su sistema inform&aacute;tico las "Actualizaciones de Contenido". Usted debe hacer clic en el bot&oacute;n "Actualizar Versi&oacute;n". Ahnlab emitir&aacute; un aviso en torno a la conclusi&oacute;n correcta de las citadas actualizaciones en su sistema inform&aacute;tico.<br /><br />



5. Prohibiciones.<br /><br />



Con la excepci&oacute;n de la copia de seguridad o respaldo, se proh&iacute;be la reproducci&oacute;n de la Documentaci&oacute;n que acompa&ntilde;a al software. Asimismo, y en virtud de que los programas de c&oacute;mputo activan &uacute;nicamente al utilizar la P&aacute;gina Web de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales, Usted no podr&aacute; otorgar licencias de uso, alquilar ni arrendar el software ni ninguna de sus partes, tampoco deber&aacute; utilizar t&eacute;cnicas de ingenier&iacute;a inversa, descompilaci&oacute;n, o desensamblaje, ni podr&aacute; modificar, traducir o realizar intento alguno de descubrir el c&oacute;digo fuente del software, toda vez que el mismo goza de la protecci&oacute;n que las leyes y tratados de propiedad industrial que confieren a los secretos industriales, ni se podr&aacute; crear producto alguno que se derive del mismo.<br /><br />



Las "Actualizaciones de Contenido" se llevar&aacute;n a cabo durante la vigencia de la presente licencia. Toda utilizaci&oacute;n no autorizada del software en virtud del presente contrato puede traer como consecuencias severas penalidades civiles y penales. Ahnlab se reserva el derecho de realizar auditorias de forma peri&oacute;dica con un aviso previo por escrito, bien sea en documento impreso o en mensaje de datos, para verificar el cumplimiento de los t&eacute;rminos y condiciones del presente contrato.<br /><br />



6. Garant&iacute;a limitada.<br /><br />



Ahnlab no garantiza que los Programas est&eacute;n libres de defectos, sin embargo s&iacute; garantiza que el software funcionar&aacute; sustancialmente de acuerdo con lo dispuesto en el presente contrato y en la Documentaci&oacute;n que lo acompa&ntilde;a por un periodo de noventa d&iacute;as (90) d&iacute;as naturales desde la fecha en que se instal&oacute; correctamente el software en su sistema inform&aacute;tico.<br /><br />



El presente numeral del contrato fungir&aacute; como su p&oacute;liza de garant&iacute;a. Para hacer valer la garant&iacute;a, Usted deber&aacute; comunicarse al &aacute;rea de soporte t&eacute;cnico de Damage Control, S.A. de C.V., bien sea a trav&eacute;s del n&uacute;mero telef&oacute;nico: 8500 5566, o v&iacute;a e-mail a la direcci&oacute;n: soporte@cdd.com, o acudir personalmente a las oficinas de Damage Control, S.A. de C.V. ubicadas en Enrique R&eacute;bsamen No. 333, Col. Narvarte, C.P. 03020, en M&eacute;xico, D.F., para que los t&eacute;cnicos calificados le orienten para llevar a cabo las reparaciones conducentes sobre la programaci&oacute;n del software, o en su caso, que directamente las lleven a cabo.<br /><br />



La garant&iacute;a impl&iacute;cita en comento, quedar&aacute; sin efecto si el mal funcionamiento del software se debe a accidentes, abusos o a la aplicaci&oacute;n indebida o negligente del mismo.<br /><br />



Ahnlab y su filial (Damage Control, S.A. de C.V.) repudian cualquier otra garant&iacute;a, expresa o impl&iacute;cita, incluyendo sin limitar, las garant&iacute;as de comercializaci&oacute;n, de adecuaci&oacute;n para un fin particular respecto del software, o contra la violaci&oacute;n de derechos de terceros.<br /><br />



7. Ausencia de responsabilidad por da&ntilde;os indirectos<br /><br />



En ning&uacute;n caso Ahnlab ni su filial ser&aacute;n responsables por da&ntilde;os de cualquier naturaleza (incluyendo, sin limitar, da&ntilde;os consecuenciales o incidentales, da&ntilde;os directos o indirectos por lesiones personales, p&eacute;rdidas de utilidades, interrupci&oacute;n de operaciones, p&eacute;rdida de informaci&oacute;n comercial u otros da&ntilde;os pecuniarios) que se deriven del uso del software o de la imposibilidad para usarlo, a&uacute;n cuando Ahnlab y su filial hayan sido informados sobre la posibilidad de dichos da&ntilde;os. Asimismo, ni Ahnlab ni su filial responder&aacute;n frente a las fallas que se generen en sistemas inform&aacute;ticos que utilicen sistemas compatibles con Java toda vez que dicha tecnolog&iacute;a no es tolerante a fallos y no est&aacute; dise&ntilde;ada, fabricada o concebida para ser utilizada o revendida para equipo de control en l&iacute;nea de entornos peligrosos que requieran una ejecuci&oacute;n de alta seguridad.<br /><br />



Ni Ahnlab ni su filial responder&aacute;n sobre el funcionamiento de los programas de c&oacute;mputo si Usted no actualiza correctamente el software de conformidad con los avisos de actualizaciones que al efecto se desplieguen en las p&aacute;ginas Web de BancaNet, BancaNet Empresarial, BancaNet Directo y/o BancaNet Corresponsales, seg&uacute;n corresponda, mediante el uso de la funci&oacute;n "Actualizar versi&oacute;n".<br /><br />



Ahnlab y su filial se deslindan de cualquier responsabilidad que se genere en virtud del uso indebido y/o il&iacute;cito del software.<br /><br />



En cualquier caso, la responsabilidad total a cargo de Ahnlab y/o su filial, de conformidad con las condiciones de este contrato estar&aacute; limitada a $50.00 pesos (cincuenta 00/100 m.n.), que corresponde al valor de mercado de la presente licencia.<br /><br />



8. Soporte T&eacute;cnico.<br /><br />



Usted se compromete a acudir, en primera instancia con BANAMEX para resolver cualquier duda o aclaraci&oacute;n referente al mismo y en caso de persistir cualquier duda o aclaraci&oacute;n, Damage Control, S.A. de C.V. se compromete a prestarle sus servicios de soporte t&eacute;cnico por conducto de su departamento de atenci&oacute;n al cliente, a trav&eacute;s de las p&aacute;ginas Web de Ahnlab y/o Damage Control, S.A. de C.V., v&iacute;a e-mail a la siguiente direcci&oacute;n: soporte@cdd.com y/ o por tel&eacute;fono al siguiente n&uacute;mero: 8500 5566, o bien, en sus oficinas ubicadas en Enrique R&eacute;bsamen No. 333, Col. Narvarte, C.P. 03020, en M&eacute;xico, D.F.<br /><br />



9. Manejo de Informaci&oacute;n del Cliente.<br /><br />



Ahnlab mantiene su informaci&oacute;n en servidores "http seguros" con lo que se resguarda su confidencialidad. La informaci&oacute;n que usted proporciona a Ahnlab y/o a su filial, incluyendo sus datos personales, no se distribuye o divulga a terceros. En virtud del presente contrato, usted autoriza expresamente a Ahnlab y/o a su filial para que le env&iacute;en informaci&oacute;n comercial de los programas de c&oacute;mputo y de los dem&aacute;s productos y servicios de Ahnlab a trav&eacute;s de medios electr&oacute;nicos.



10. Integridad del contrato.<br /><br />



En la eventualidad de que alguna de las cl&aacute;usulas del presente contrato resultase inv&aacute;lida, las partes acuerdan que la invalidez de la cl&aacute;usula no afecta la validez de las dem&aacute;s cl&aacute;usulas de la licencia.<br /><br />



El presente contrato solo puede ser modificado por documentos escritos firmados por Usted y Ahnlab (o su filial), los cuales pueden constar en mensajes de datos.<br /><br />



11. Causas de rescisi&oacute;n del Contrato.<br /><br />



En caso de que Usted incumpla cualquier t&eacute;rmino del presente acuerdo, Ahnlab podr&aacute; rescindir el contrato notific&aacute;ndole al respecto por conducto de medios electr&oacute;nicos, en cuyo caso Usted se obliga a dejar de usar el Software, as&iacute; como a desinstalarlo y destruir todas las copias del mismo. La inexistencia de responsabilidad por da&ntilde;os y las limitaciones de garant&iacute;a y responsabilidad seguir&aacute;n siendo vigentes con posterioridad a la rescisi&oacute;n del contrato.<br /><br />



12. Legislaci&oacute;n y jurisdicci&oacute;n aplicable.<br /><br />



Para la interpretaci&oacute;n y aplicaci&oacute;n de este contrato las partes acuerdan que sean las leyes federales mexicanas las que rijan el presente contrato, y convienen expresamente en someterse a la jurisdicci&oacute;n de los tribunales de la Ciudad de M&eacute;xico, renunciando expresamente a cualquier otra legislaci&oacute;n o fuero que pudiera corresponderles por virtud de sus domicilios presentes o futuros.<br /><br />



13. Totalidad del Contrato.<br /><br />



Estas son todas las cl&aacute;usulas del contrato celebrado entre usted y Ahnlab y sustituye cualquier otro contrato o comunicaci&oacute;n que se haya suscitado sobre el particular, sea por escrito o de manera verbal, con relaci&oacute;n al presente contrato. 

                            	</div>

                            </div>

                        </div>

  

              <br />

              <p class="paddingT3"> 

              <li class="check_guardar">

						<input type="checkbox"  name="acepto_contrato_licencia" id="guardaOp" checked="checked" />

        				<span class=" margin-left20 iemargin-left10">Acepto el Contrato de Licencia</span>

       

	</li> 

              

              </p><br />

              <p class="borderTf0f0f0 paddingT13"><span class="bold">Usuarios de Windows XP SP2 ( Service Pack 2 ) deber&aacute;n autorizar la instalaci&oacute;n de Active X</span><br />

                    Al dar clic en el bot&oacute;n “Iniciar Descarga”, tu computadora establecer&aacute; comunicaci&oacute;n con el sitio de la empresa Ahn Lab, el cual tiene sus propias pol&iacute;ticas de privacidad. 

              </p>

              </div>

                <div class="border-solid margin-top20"></div>

                <ul class="cN-primaryNav float-left margin-top5">

                <li class="cM-spriteBase cN-primaryNavButton"><a href="#">INICIAR DESCARGA</a></li>

	 		<li>

                <div id="flechaLinks">

	            <span class="flechaazul float-left"></span>

  	            <a href="#" class="sinBold">Cancelar descarga</a>

	      		</div>

	 		</li>	

	 

                  </ul>

			  </div>

			</div>

			<div class="clear"></div>

			<div id="footer"></div>		

		</div>



  

  </div>

  

  

  <script type="text/javascript" src="../JFP/js/jquery/jquery-1.5.1.js"></script>

    <script type="text/javascript" src="../JFP/js/script.js"></script>

    <script type="text/javascript" src="../JFP/js/jquery/plugins/plugins.js"></script>



<script type="text/javascript">

            $(document).ready(function(){

        			ajustarOverlay();

        			ajusta_tooltpis();

                    funciones_login()

                      

            });

        </script>

        

  <script type="text/javascript">$(document).ready(function(){

                   ajustarOverlay();

				   ajusta_tooltpis();

                    funciones_login();

                      $('.scroll_y').tinyscrollbar({ size: 175 });

                      grip_scroll();

                      

               $("#iniciarDescargaAhn_Lab").click(function(){ if($("#check1").is(':checked'))  location.href='24-Ahn-Lab-Instalar3.html'    })

        

        });

        </script>

        

        <script type="text/javascript">



	$(document).ready(function(){

		

		$.imageTick.logging = true;





		$("input[name='example1']").imageTick({

			tick_image_path: "../JFP/regional/images/img_form/radio_check.png", 

			no_tick_image_path: "../JFP/regional/images/img_form/radio_empty.png",

			image_tick_class: "radios1" 

		});



		$("input[name='example2']").imageTick({

			tick_image_path: "../JFP/regional/images/img_form/radio_check.png", 

			no_tick_image_path: "../JFP/regional/images/img_form/radio_empty.png",

			image_tick_class: "radios2" 

		});

		

	

		$("input[type='checkbox']").imageTick({ 

			tick_image_path: "../JFP/regional/images/img_form/check_1.png", 

			no_tick_image_path: "../JFP/regional/images/img_form/no_check_1.png"

		});



	});

	</script>



</body>

<!--termina contenedor principal-->

</html>

